<?php require_once("../header.php");?>
<div class="fulldiv overhid bg_fa"><div class="maindiv dqwz"><a href="/">Главная</a><i></i><a href="/news.html">Новости</a></div></div>
<div class="blank20"></div>
<div class="maindiv overhid">
	<div class="maintit">Новости</div>
    <div class="newslist">
    	<li><a href="/news-detail/92.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250327/20250327163699599959.jpg"></div>
                <h2>Завод SK представляет новинку: светодиодный прожектор SPL-LED-1915Z</h2>
                <h3></h3>
                <p>2025-03-27</p></a>
        </li>
    	<li><a href="/news-detail/89.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250318/20250318161752805280.jpg"></div>
                <h2>БОЛЬШИЕ ПОСТАВКИ СВЕТОВОГО ОБОРУДОВАНИЯ!</h2>
                <h3></h3>
                <p>2025-03-18</p></a>
        </li>
    	<li><a href="/news-detail/88.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250317/20250317162676767676.jpg"></div>
                <h2>Новости из Китая: Завод SK расширяет границы инноваций в светотехнике</h2>
                <h3></h3>
                <p>2025-03-17</p></a>
        </li>
    	<li><a href="/news-detail/87.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250314/20250314193555945594.jpg"></div>
                <h2>🔥 ГРАНДИОЗНОЕ ПОПОЛНЕНИЕ В РАЗДЕЛЕ ЛАЗЕРОВ!</h2>
                <h3></h3>
                <p>2025-03-14</p></a>
        </li>
    	<li><a href="/news-detail/72.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250314/20250314155781188118.jpg"></div>
                <h2>SK расширяет глобальную сеть представительств</h2>
                <h3></h3>
                <p>2025-03-14</p></a>
        </li>
    	<li><a href="/news-detail/71.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250313/20250313200279827982.jpg"></div>
                <h2>Завод SK расширяет присутствие на международном рынке</h2>
                <h3></h3>
                <p>2025-03-13</p></a>
        </li>
    	<li><a href="/news-detail/70.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250313/20250313154351315131.jpg"></div>
                <h2>SK: Два десятилетия создания световых шоу</h2>
                <h3></h3>
                <p>2025-03-13</p></a>
        </li>
    	<li><a href="/news-detail/69.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250312/20250312195913921392.jpg"></div>
                <h2>Укрепление международных связей</h2><h3>Компания SK, один из ведущих производителей светотехнического оборудования, продолжает расширять свое присутствие на международном рынке. За более чем 20 лет работы компания установила прочные партнерские отношения с клиентами в более чем 10 странах мира.</h3>
                <p>2025-03-12</p></a>
        </li>
    	<li><a href="/news-detail/8.html">
            <div class="pic"><img src="../assets/uploadfiles/image/20250305/20250305192254865486.png"></div>
                <h2>Компания SK представила новинки на выставке GETshow 2025</h2><h3>Компания SK приняла участие в международной выставке GETshow 2025, которая прошла в Гуанчжоу, Китай. Это одно из крупнейших мероприятий индустрии профессионального освещения и сценического оборудования, собирающее ведущих игроков рынка...</h3>
                <p>2025-02-27</p></a>
        </li>
    </div>
        <div class="blank20"></div>
        <div class="pager">
        <div class="jogger"><span class="disabled">&lt;&lt;</span> <span class="disabled">
            &lt;</span> <span class="current">1</span> 
        <a href="/news-p2.html">2</a> <a href="/news-p2.html">&gt;</a> 
        <a href="/news-p2.html">&gt;&gt;</a> </div>
        </div>
</div>
<?php require_once("../footer.php");?>